Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Preview
ar: معاينة
bn: প্রিভিউ
ca: Previsualitza
cs: Náhled
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatsele
fr: Aperçu
gu: પ્રિવ્યૂ
he: תצוגה מקדימה
hi: झलक
hr: Pregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
kn: ಪೂರ್ವವೀಕ್ಷಣೆ
ko: 미리보기
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
ms: Pratonton
nb: Forhåndsvis
nl: Voorvertoning
or: ପ୍ରିଭ୍ୟୁ
pa: ਪ੍ਰੀਵਿਊ
pl: Podgląd
pt_br: Pré-visualizar
pt_pt: Pré-visualizar
ro: Previzualizare
ru: Просмотр
sk: Náhľad
sl: Predogled
sv: Förhandsvisa
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ดูตัวอย่าง
tr: Önizleme
uk: Перегляд
ur: پیش نظارہ
vi: Xem trước
zh_hans: 预览
zh_hant: 預覽

source: Privacy
ar: الخصوصية
bn: গোপনীয়তা
ca: Privadesa
cs: Soukromí
da: Anonymitet
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
gu: ગોપનીયતા
he: פרטיות
hi: निजता
hr: Privatnost
hu: Adatvédelem
id: Privasi
ja: プライバシー
kn: ಗೌಪ್ಯತೆ
ko: 개인정보 보호
ml: സ്വകാര്യത
mr: गोपनीयता
ms: Privasi
nb: Personvern
or: ଗୋପନୀୟତା
pa: ਗੋਪਨੀਯਤਾ
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sl: Zasebnost
sv: Integritet
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
ur: رازداری
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私權

source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany soukromí
da: Politik om anonymitet
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות הפרטיות
hi: निजता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਗੋਪਨੀਯਤਾ ਨੀਤੀ
pl: Zasady ochrony prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Pro — subscription trial
ar: Pro — الفترة التجريبية للاشتراك
bn: Pro — সাবস্ক্রিপশন ট্রায়াল
ca: Pro — prova de la subscripció
cs: Pro – zkušební doba předplatného
da: Pro – prøveperiode for abonnementet
de: Pro – Testphase des Abos
el: Pro — δοκιμαστική περίοδος συνδρομής
es: Pro: prueba de la suscripción
fi: Pro – tilauksen kokeilujakso
fr: Pro — essai de l’abonnement
gu: Pro — સબ્સ્ક્રિપ્શન ટ્રાયલ
he: Pro — תקופת הניסיון של המינוי
hi: Pro — सदस्यता की आज़माइश
hr: Pro — probno razdoblje pretplate
hu: Pro – az előfizetés próbaideje
id: Pro — masa coba langganan
it: Pro — prova dell’abbonamento
ja: Pro — サブスクリプションの無料期間
kn: Pro — ಚಂದಾದಾರಿಕೆಯ ಪ್ರಾಯೋಗಿಕ ಅವಧಿ
ko: Pro — 구독 체험 중
ml: Pro — സബ്സ്ക്രിപ്ഷൻ ട്രയൽ
mr: Pro — सदस्यता चाचणी
ms: Pro — percubaan langganan
nb: Pro – prøveperiode for abonnementet
nl: Pro — proefperiode van het abonnement
or: Pro — ସଦସ୍ୟତା ଟ୍ରାଏଲ୍
pa: Pro — ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਟ੍ਰਾਇਲ
pl: Pro — okres próbny subskrypcji
pt_br: Pro — teste da assinatura
pt_pt: Pro — período experimental da subscrição
ro: Pro — perioada de probă a abonamentului
ru: Pro — пробный период подписки
sk: Pro – skúšobná doba predplatného
sl: Pro — preizkusno obdobje naročnine
sv: Pro – provperiod för prenumerationen
ta: Pro — சந்தா சோதனைக் காலம்
te: Pro — సబ్‌స్క్రిప్షన్ ట్రయల్
th: Pro — ช่วงทดลองของการสมัครสมาชิก
tr: Pro — abonelik deneme süresi
uk: Pro — пробний період передплати
ur: Pro — سبسکرپشن ٹرائل
vi: Pro — dùng thử gói đăng ký
zh_hans: Pro — 订阅试用中
zh_hant: Pro — 訂閱試用中

source: Protected Item
ar: عنصر محمي
bn: সুরক্ষিত আইটেম
ca: Element protegit
cs: Chráněná položka
da: Beskyttet emne
de: Geschützter Eintrag
el: Προστατευμένο στοιχείο
es: Elemento protegido
fi: Suojattu kohde
fr: Élément protégé
gu: સુરક્ષિત આઇટમ
he: פריט מוגן
hi: सुरक्षित चीज़
hr: Zaštićena stavka
hu: Védett elem
id: Item terlindungi
it: Elemento protetto
ja: 保護された項目
kn: ಸಂರಕ್ಷಿತ ಐಟಂ
ko: 보호된 항목
ml: പരിരക്ഷിത ഇനം
mr: संरक्षित आयटम
ms: Item dilindungi
nb: Beskyttet objekt
nl: Beschermd item
or: ସୁରକ୍ଷିତ ଆଇଟମ୍
pa: ਸੁਰੱਖਿਅਤ ਆਈਟਮ
pl: Wpis chroniony
pt_br: Item protegido
pt_pt: Item protegido
ro: Element protejat
ru: Защищённая запись
sk: Chránená položka
sl: Zaščiten vnos
sv: Skyddat objekt
ta: பாதுகாக்கப்பட்ட உருப்படி
te: రక్షిత ఐటెమ్
th: รายการที่ได้รับการปกป้อง
tr: Korunan öğe
uk: Захищений запис
ur: محفوظ آئٹم
vi: Mục được bảo vệ
zh_hans: 受保护的条目
zh_hant: 受保護的項目

source: Purple
ar: بنفسجي
bn: বেগুনি
ca: Lila
cs: Fialová
da: Lilla
de: Lila
el: Μοβ
es: Morado
fi: Violetti
fr: Violet
gu: જાંબલી
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
it: Viola
ja: 紫
kn: ನೇರಳೆ
ko: 보라색
ml: പർപ്പിൾ
mr: जांभळा
ms: Ungu
nb: Lilla
nl: Paars
or: ବାଇଗଣି
pa: ਜਾਮਨੀ
pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro: Mov
ru: Фиолетовый
sk: Fialová
sl: Vijolična
sv: Lila
ta: ஊதா
te: ఊదా
th: ม่วง
tr: Mor
uk: Фіолетовий
ur: جامنی
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

source: Put the item copied before the current one back on the clipboard
ar: إعادة العنصر المنسوخ قبل العنصر الحالي إلى الحافظة
bn: বর্তমানটির আগে কপি করা আইটেমটি আবার ক্লিপবোর্ডে রাখুন
ca: Torna a posar al porta-retalls l’element copiat abans de l’actual
cs: Vrátit do schránky položku zkopírovanou před tou aktuální
da: Læg emnet, der blev kopieret før det nuværende, tilbage på udklipsholderen
de: Den vor dem aktuellen kopierten Eintrag wieder in die Zwischenablage legen
el: Επαναφορά στο πρόχειρο του στοιχείου που αντιγράφηκε πριν από το τρέχον
es: Volver a poner en el portapapeles el elemento copiado antes del actual
fi: Palauta leikepöydälle nykyistä edeltävä kopioitu kohde
fr: Remettre dans le presse-papiers l’élément copié avant l’actuel
gu: વર્તમાન આઇટમ પહેલાં કૉપિ કરેલી આઇટમ ફરી ક્લિપબોર્ડ પર મૂકો
he: החזרת הפריט שהועתק לפני הנוכחי ללוח
hi: मौजूदा आइटम से पहले कॉपी किया गया आइटम वापस क्लिपबोर्ड पर रखें
hr: Vrati u međuspremnik stavku kopiranu prije trenutačne
hu: A jelenlegi előtt másolt elem visszahelyezése a vágólapra
id: Kembalikan item yang disalin sebelum item saat ini ke papan klip
it: Rimetti negli appunti l’elemento copiato prima di quello attuale
ja: 現在の項目の1つ前にコピーした項目をクリップボードに戻す
kn: ಪ್ರಸ್ತುತ ಐಟಂಗಿಂತ ಮೊದಲು ನಕಲಿಸಿದ ಐಟಂ ಅನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ಮರಳಿ ಹಾಕಿ
ko: 현재 항목 바로 전에 복사한 항목을 클립보드에 되돌리기
ml: നിലവിലുള്ളതിന് മുമ്പ് പകർത്തിയ ഇനം ക്ലിപ്പ്ബോർഡിലേക്ക് തിരികെ വയ്ക്കുക
mr: सध्याच्या आयटमआधी कॉपी केलेला आयटम पुन्हा क्लिपबोर्डवर ठेवा
ms: Letakkan semula item yang disalin sebelum item semasa ke papan keratan
nb: Legg objektet som ble kopiert før det nåværende, tilbake på utklippstavlen
nl: Zet het item dat vóór het huidige is gekopieerd terug op het klembord
or: ବର୍ତ୍ତମାନର ଆଇଟମ୍ ପୂର୍ବରୁ କପି କରାଯାଇଥିବା ଆଇଟମକୁ ପୁଣି କ୍ଲିପବୋର୍ଡରେ ରଖନ୍ତୁ
pa: ਮੌਜੂਦਾ ਆਈਟਮ ਤੋਂ ਪਹਿਲਾਂ ਕਾਪੀ ਕੀਤੀ ਆਈਟਮ ਨੂੰ ਵਾਪਸ ਕਲਿੱਪਬੋਰਡ ’ਤੇ ਰੱਖੋ
pl: Umieść z powrotem w schowku wpis skopiowany przed bieżącym
pt_br: Devolver à área de transferência o item copiado antes do atual
pt_pt: Colocar de novo na área de transferência o item copiado antes do atual
ro: Pune înapoi în clipboard elementul copiat înaintea celui curent
ru: Вернуть в буфер обмена запись, скопированную перед текущей
sk: Vrátiť do schránky položku skopírovanú pred aktuálnou
sl: Postavi vnos, kopiran pred trenutnim, nazaj v odložišče
sv: Lägg tillbaka objektet som kopierades före det aktuella på urklipp
ta: தற்போதையதற்கு முன் நகலெடுத்த உருப்படியைக் கிளிப்போர்டில் மீண்டும் வை
te: ప్రస్తుతదాని కంటే ముందు కాపీ చేసిన ఐటెమ్‌ను తిరిగి క్లిప్‌బోర్డ్‌లో ఉంచు
th: นำรายการที่คัดลอกก่อนรายการปัจจุบันกลับไปไว้ในคลิปบอร์ด
tr: Geçerli öğeden önce kopyalanan öğeyi panoya geri koy
uk: Повернути в буфер обміну запис, скопійований перед поточним
ur: موجودہ آئٹم سے پہلے کاپی کیا گیا آئٹم واپس کلپ بورڈ پر رکھیں
vi: Đưa mục được sao chép trước mục hiện tại trở lại bảng nhớ tạm
zh_hans: 把当前条目之前拷贝的内容放回剪贴板
zh_hant: 把目前項目之前拷貝的內容放回剪貼板

source: Put the latest clip on the clipboard with formatting stripped
ar: وضع أحدث عنصر في الحافظة بدون تنسيق
bn: ফরম্যাটিং বাদ দিয়ে সর্বশেষ ক্লিপটি ক্লিপবোর্ডে রাখুন
ca: Posa l’últim element al porta-retalls sense format
cs: Vložit do schránky poslední položku bez formátování
da: Læg det seneste emne på udklipsholderen uden formatering
de: Den neuesten Eintrag ohne Formatierung in die Zwischenablage legen
el: Τοποθέτηση του πιο πρόσφατου στοιχείου στο πρόχειρο χωρίς μορφοποίηση
es: Poner el último elemento en el portapapeles sin formato
fi: Laita viimeisin kohde leikepöydälle ilman muotoilua
fr: Mettre le dernier élément dans le presse-papiers sans mise en forme
gu: ફોર્મેટિંગ દૂર કરીને તાજેતરની ક્લિપ ક્લિપબોર્ડ પર મૂકો
he: הנחת הפריט האחרון על הלוח ללא עיצוב
hi: सबसे नया आइटम बिना फ़ॉर्मैटिंग के क्लिपबोर्ड पर रखें
hr: Stavi najnoviju stavku u međuspremnik bez oblikovanja
hu: A legutóbbi elem vágólapra helyezése formázás nélkül
id: Taruh item terbaru di papan klip tanpa format
it: Metti negli appunti l’ultimo elemento senza formattazione
ja: 最新の項目を書式なしでクリップボードに置く
kn: ಫಾರ್ಮ್ಯಾಟಿಂಗ್ ತೆಗೆದುಹಾಕಿ ಇತ್ತೀಚಿನ ಕ್ಲಿಪ್ ಅನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ಹಾಕಿ
ko: 최근 항목을 서식 없이 클립보드에 넣기
ml: ഫോർമാറ്റിംഗ് നീക്കം ചെയ്ത് ഏറ്റവും പുതിയ ക്ലിപ്പ് ക്ലിപ്പ്ബോർഡിലേക്ക് വയ്ക്കുക
mr: नवीनतम क्लिप फॉरमॅटिंग काढून क्लिपबोर्डवर ठेवा
ms: Letakkan item terbaharu pada papan keratan tanpa format
nb: Legg det nyeste objektet på utklippstavlen uten formatering
nl: Zet het nieuwste item zonder opmaak op het klembord
or: ନୂଆ କ୍ଲିପର ଫର୍ମାଟିଂ ହଟାଇ ତାହାକୁ କ୍ଲିପବୋର୍ଡରେ ରଖନ୍ତୁ
pa: ਨਵੀਨਤਮ ਕਲਿੱਪ ਨੂੰ ਫ਼ਾਰਮੈਟਿੰਗ ਹਟਾ ਕੇ ਕਲਿੱਪਬੋਰਡ ’ਤੇ ਰੱਖੋ
pl: Umieść w schowku najnowszy wpis bez formatowania
pt_br: Colocar o item mais recente na área de transferência sem formatação
pt_pt: Colocar o último item na área de transferência sem formatação
ro: Pune în clipboard ultimul element, fără formatare
ru: Положить последнюю запись в буфер обмена без форматирования
sk: Vložiť do schránky poslednú položku bez formátovania
sl: Postavi zadnji vnos v odložišče brez oblikovanja
sv: Lägg det senaste objektet på urklipp utan formatering
ta: சமீபத்திய கிளிப்பை வடிவமைப்பை நீக்கிக் கிளிப்போர்டில் வை
te: తాజా క్లిప్‌ను ఫార్మాటింగ్ తీసివేసి క్లిప్‌బోర్డ్‌లో ఉంచు
th: นำรายการล่าสุดไปไว้ในคลิปบอร์ดโดยไม่มีรูปแบบ
tr: Son öğeyi biçimlendirmesiz olarak panoya koy
uk: Покласти останній запис у буфер обміну без форматування
ur: تازہ ترین کلپ کو فارمیٹنگ ہٹا کر کلپ بورڈ پر رکھیں
vi: Đưa mục mới nhất vào bảng nhớ tạm, đã bỏ định dạng
zh_hans: 去除格式后把最新条目放到剪贴板
zh_hant: 移除格式後把最新項目放到剪貼板

source: Put the next queued item on the clipboard
ar: وضع العنصر التالي من الرصة في الحافظة
bn: সারির পরের আইটেমটি ক্লিপবোর্ডে রাখুন
ca: Posa al porta-retalls l’element següent de la cua
cs: Vložit do schránky další položku ze zásobníku
da: Læg det næste emne i køen på udklipsholderen
de: Den nächsten Eintrag aus der Warteschlange in die Zwischenablage legen
el: Τοποθέτηση του επόμενου στοιχείου της σειράς στο πρόχειρο
es: Poner el siguiente elemento de la cola en el portapapeles
fi: Laita jonon seuraava kohde leikepöydälle
fr: Mettre l’élément suivant de la file dans le presse-papiers
gu: કતારમાંની આગળની આઇટમ ક્લિપબોર્ડ પર મૂકો
he: הנחת הפריט הבא בתור על הלוח
hi: क़तार की अगली चीज़ को क्लिपबोर्ड पर रखें
hr: Stavi sljedeću stavku iz reda u međuspremnik
hu: A sor következő elemének a vágólapra helyezése
id: Letakkan item antrean berikutnya di papan klip
it: Metti negli appunti l’elemento successivo in coda
ja: キューの次の項目をクリップボードに置く
kn: ಸರದಿಯಲ್ಲಿರುವ ಮುಂದಿನ ಐಟಂ ಅನ್ನು ಕ್ಲಿಪ್‌ಬೋರ್ಡ್‌ಗೆ ಹಾಕಿ
ko: 대기열의 다음 항목을 클립보드에 넣기
ml: നിരയിലെ അടുത്ത ഇനം ക്ലിപ്പ്ബോർഡിലേക്ക് വയ്ക്കുക
mr: रांगेतील पुढील आयटम क्लिपबोर्डवर ठेवा
ms: Letakkan item seterusnya dalam baris pada papan keratan
nb: Legg det neste objektet i køen på utklippstavlen
nl: Het volgende item uit de rij op het klembord zetten
or: ଧାଡ଼ିର ପରବର୍ତ୍ତୀ ଆଇଟମକୁ କ୍ଲିପବୋର୍ଡରେ ରଖନ୍ତୁ
pa: ਕਤਾਰ ਦੀ ਅਗਲੀ ਆਈਟਮ ਕਲਿੱਪਬੋਰਡ ’ਤੇ ਰੱਖੋ
pl: Umieść następny wpis z kolejki w schowku
pt_br: Colocar o próximo item da fila na área de transferência
pt_pt: Colocar o próximo item da fila na área de transferência
ro: Pune în clipboard următorul element din teanc
ru: Положить следующую запись из очереди в буфер обмена
sk: Vložiť do schránky ďalšiu položku zo zásobníka
sl: Postavi naslednji vnos iz vrste v odložišče
sv: Lägg nästa objekt i kön på urklipp
ta: வரிசையில் உள்ள அடுத்த உருப்படியைக் கிளிப்போர்டில் வை
te: క్యూలోని తదుపరి ఐటెమ్‌ను క్లిప్‌బోర్డ్‌లో ఉంచు
th: วางรายการถัดไปในคิวลงคลิปบอร์ด
tr: Sıradaki öğeyi panoya koy
uk: Покласти наступний запис із черги в буфер обміну
ur: قطار میں اگلا آئٹم کلپ بورڈ پر رکھیں
vi: Đưa mục kế tiếp trong hàng vào bảng nhớ tạm
zh_hans: 把队列中的下一项放到剪贴板
zh_hant: 把佇列中的下一項放到剪貼板

source: Queue several clips and paste them one after another.
ar: رتّب عدة عناصر والصقها واحدًا تلو الآخر.
bn: কয়েকটি ক্লিপ সারিতে রেখে একটির পর একটি পেস্ট করুন।
ca: Posa diversos elements en cua i enganxa’ls un darrere l’altre.
cs: Zařaďte několik položek za sebe a vkládejte je jednu po druhé.
da: Sæt flere emner i kø, og indsæt dem et ad gangen.
de: Reihe mehrere Einträge auf und füge sie nacheinander ein.
el: Βάλτε πολλά στοιχεία στη σειρά και επικολλήστε τα το ένα μετά το άλλο.
es: Pon varios elementos en cola y pégalos uno tras otro.
fi: Laita useampi kohde jonoon ja liitä ne peräkkäin.
fr: Mettez plusieurs éléments en file et collez-les l’un après l’autre.
gu: ઘણી ક્લિપ કતારમાં મૂકો અને એક પછી એક પેસ્ટ કરો.
he: סדרו כמה פריטים בתור והדביקו אותם בזה אחר זה.
hi: कई चीज़ों को क़तार में लगाएँ और एक के बाद एक पेस्ट करें।
hr: Poredajte nekoliko stavki i lijepite ih jednu za drugom.
hu: Állítson sorba több elemet, és illessze be őket egymás után.
id: Antrekan beberapa item lalu tempel satu per satu.
it: Metti in coda più elementi e incollali uno dopo l’altro.
ja: 複数の項目を並べて、順番にペーストできます。
kn: ಹಲವು ಕ್ಲಿಪ್‌ಗಳನ್ನು ಸರದಿಯಲ್ಲಿಟ್ಟು ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಅಂಟಿಸಿ.
ko: 여러 항목을 모아 차례대로 붙여넣으세요.
ml: പല ക്ലിപ്പുകളും നിരയിലാക്കി ഒന്നിനുപുറകെ ഒന്നായി ഒട്ടിക്കുക.
mr: अनेक क्लिप्स रांगेत लावा आणि एकामागोमाग एक पेस्ट करा.
ms: Bariskan beberapa item dan tampal satu demi satu.
nb: Sett flere objekter i kø, og lim dem inn etter hverandre.
nl: Zet meerdere items op rij en plak ze na elkaar.
or: ଅନେକ କ୍ଲିପ୍ ଧାଡ଼ିରେ ରଖି ଗୋଟିଏ ପରେ ଗୋଟିଏ ପେଷ୍ଟ କରନ୍ତୁ।
pa: ਕਈ ਕਲਿੱਪਾਂ ਕਤਾਰ ਵਿੱਚ ਲਗਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਤੋਂ ਬਾਅਦ ਇੱਕ ਪੇਸਟ ਕਰੋ।
pl: Ustaw kilka wpisów w kolejce i wklejaj je jeden po drugim.
pt_br: Enfileire vários itens e cole um depois do outro.
pt_pt: Ponha vários itens em fila e cole-os um a seguir ao outro.
ro: Puneți mai multe elemente la rând și lipiți-le unul după altul.
ru: Соберите несколько записей и вставляйте их одну за другой.
sk: Zaraďte niekoľko položiek za sebou a vkladajte ich jednu po druhej.
sl: Postavite več vnosov v vrsto in jih prilepite enega za drugim.
sv: Ställ flera objekt i kö och klistra in dem ett efter ett.
ta: பல கிளிப்களை வரிசையில் சேர்த்து, ஒன்றன்பின் ஒன்றாக ஒட்டுங்கள்.
te: అనేక క్లిప్‌లను క్యూలో పెట్టి, వాటిని ఒకదాని తర్వాత ఒకటి పేస్ట్ చేయండి.
th: จัดคิวหลายรายการแล้ววางทีละอัน
tr: Birkaç öğeyi sıraya dizin ve arka arkaya yapıştırın.
uk: Зберіть кілька записів і вставляйте їх один за одним.
ur: کئی کلپس قطار میں لگائیں اور انہیں یکے بعد دیگرے پیسٹ کریں۔
vi: Xếp vài mục rồi dán lần lượt.
zh_hans: 把几个条目排好队，一个接一个地粘贴。
zh_hant: 把幾個項目排好，一個接一個貼上。

source: Quick Look
ar: نظرة سريعة
bn: দ্রুত দেখুন
ca: Vista ràpida
cs: Rychlý náhled
da: Hurtigt kig
de: Übersicht
el: Γρήγορη ματιά
es: Vista rápida
fi: Pikakatselu
fr: Coup d’œil
gu: ઝડપી નજર
he: מבט מהיר
hi: झटपट नज़र
hr: Brzi pregled
hu: Gyorsnézet
id: Tilik Cepat
it: Sguardo rapido
ja: クイックルック
ko: 훑어보기
ms: Lihat Pantas
nb: Rask visning
nl: Snelle weergave
pl: Szybki przegląd
pt_br: Visualização rápida
pt_pt: Vista rápida
ro: Privire rapidă
ru: Быстрый просмотр
sk: Rýchly náhľad
sl: Hitri pregled
sv: Snabbtitt
th: ดูอย่างเร็ว
tr: Hızlı Bakış
uk: Швидкий перегляд
vi: Xem nhanh
zh_hans: 快速查看
zh_hant: 快速查看

source: Quit CopyWell
ar: إنهاء CopyWell
bn: CopyWell থেকে প্রস্থান করুন
ca: Surt del CopyWell
cs: Ukončit CopyWell
da: Slut CopyWell
de: CopyWell beenden
el: Τερματισμός CopyWell
es: Salir de CopyWell
fi: Lopeta CopyWell
fr: Quitter CopyWell
gu: CopyWellમાંથી બહાર નીકળો
he: יציאה מ-CopyWell
hi: CopyWell बंद करें
hr: Zatvori CopyWell
hu: Kilépés a CopyWellből
id: Keluar dari CopyWell
it: Esci da CopyWell
ja: CopyWellを終了
kn: CopyWell ನಿಂದ ನಿರ್ಗಮಿಸಿ
ko: CopyWell 종료
ml: CopyWell-ൽ നിന്ന് പുറത്തുകടക്കുക
mr: CopyWell मधून बाहेर पडा
ms: Keluar daripada CopyWell
nb: Avslutt CopyWell
nl: Stop CopyWell
or: CopyWell ବନ୍ଦ କରନ୍ତୁ
pa: CopyWell ਬੰਦ ਕਰੋ
pl: Zakończ CopyWell
pt_br: Encerrar o CopyWell
pt_pt: Sair do CopyWell
ro: Închide CopyWell
ru: Завершить CopyWell
sk: Ukončiť CopyWell
sl: Končaj CopyWell
sv: Avsluta CopyWell
ta: CopyWell-இலிருந்து வெளியேறு
te: CopyWell నుండి నిష్క్రమించు
th: ออกจาก CopyWell
tr: CopyWell’den çık
uk: Завершити CopyWell
ur: CopyWell بند کریں
vi: Thoát CopyWell
zh_hans: 退出 CopyWell
zh_hant: 結束 CopyWell

source: Rebind every global shortcut to whatever you prefer.
ar: أعد تعيين كل اختصار عام كما يناسبك.
bn: প্রতিটি গ্লোবাল শর্টকাট আপনার পছন্দমতো বদলে নিন।
ca: Reassigna cada drecera global com et vagi millor.
cs: Přiřaďte každé globální zkratce klávesy, které vám vyhovují.
da: Sæt hver global genvej til det, du foretrækker.
de: Belege jeden globalen Kurzbefehl so, wie es dir passt.
el: Αλλάξτε κάθε γενική συντόμευση όπως προτιμάτε.
es: Reasigna cada atajo global a lo que prefieras.
fi: Määritä jokainen yleinen oikopolku haluamaksesi.
fr: Redéfinissez chaque raccourci global comme vous le souhaitez.
gu: દરેક ગ્લોબલ શૉર્ટકટ તમારી પસંદ મુજબ બદલો.
he: שנו כל קיצור גלובלי למה שנוח לכם.
hi: हर वैश्विक शॉर्टकट अपनी पसंद के अनुसार बदलें।
hr: Dodijelite svakom globalnom prečacu tipke koje vam odgovaraju.
hu: Rendeljen át minden globális gyorsbillentyűt tetszés szerint.
id: Ubah setiap pintasan global sesuai keinginan Anda.
it: Riassegna ogni scorciatoia globale come preferisci.
ja: すべてのグローバルショートカットを好きなキーに割り当て直せます。
kn: ಪ್ರತಿಯೊಂದು ಜಾಗತಿಕ ಶಾರ್ಟ್‌ಕಟ್ ಅನ್ನು ನಿಮಗೆ ಇಷ್ಟವಾದ ಕೀಗಳಿಗೆ ಬದಲಾಯಿಸಿ.
ko: 모든 전역 단축키를 원하는 대로 바꾸세요.
ml: ഓരോ ഗ്ലോബൽ ഷോർട്ട്കട്ടും നിങ്ങൾക്കിഷ്ടമുള്ള കീകളിലേക്ക് മാറ്റുക.
mr: प्रत्येक ग्लोबल शॉर्टकट तुमच्या आवडीनुसार बदला.
ms: Tetapkan semula setiap pintasan global mengikut kehendak anda.
nb: Sett hver globale snarvei til det du foretrekker.
nl: Wijs elke globale toetscombinatie toe zoals jij wilt.
or: ପ୍ରତ୍ୟେକ ଗ୍ଲୋବାଲ୍ ସର୍ଟକଟକୁ ନିଜ ପସନ୍ଦ ଅନୁସାରେ ବଦଳାନ୍ତୁ।
pa: ਹਰ ਗਲੋਬਲ ਸ਼ਾਰਟਕੱਟ ਨੂੰ ਆਪਣੀ ਪਸੰਦ ਅਨੁਸਾਰ ਬਦਲੋ।
pl: Przypisz każdy skrót globalny tak, jak Ci wygodnie.
pt_br: Redefina cada atalho global do jeito que preferir.
pt_pt: Redefina cada atalho global como preferir.
ro: Reatribuiți fiecare scurtătură globală cum vă convine.
ru: Переназначьте любое глобальное сочетание клавиш как вам удобно.
sk: Priraďte každej globálnej skratke klávesy, ktoré vám vyhovujú.
sl: Vsako globalno bližnjico nastavite po svoje.
sv: Ändra varje globalt kortkommando till det du föredrar.
ta: ஒவ்வொரு உலகளாவிய ஷார்ட்கட்டையும் நீங்கள் விரும்பியபடி மாற்றியமையுங்கள்.
te: ప్రతి గ్లోబల్ షార్ట్‌కట్‌ను మీకు నచ్చినదానికి మార్చుకోండి.
th: กำหนดปุ่มลัดส่วนกลางทุกอันใหม่ได้ตามใจ
tr: Her genel kısayolu dilediğiniz tuşlara atayın.
uk: Перепризначте будь-яке глобальне сполучення клавіш так, як вам зручно.
ur: ہر گلوبل شارٹ کٹ کو اپنی پسند کے مطابق دوبارہ مقرر کریں۔
vi: Gán lại mọi phím tắt toàn cục theo ý bạn.
zh_hans: 把每个全局快捷键都改成你习惯的。
zh_hant: 把每個全域快速鍵都改成你習慣的。

source: Recognised text
ar: النص المتعرف عليه
bn: শনাক্ত করা টেক্সট
ca: Text reconegut
cs: Rozpoznaný text
da: Genkendt tekst
de: Erkannter Text
el: Αναγνωρισμένο κείμενο
es: Texto reconocido
fi: Tunnistettu teksti
fr: Texte reconnu
gu: ઓળખાયેલું ટેક્સ્ટ
he: טקסט שזוהה
hi: पहचाना गया पाठ
hr: Prepoznati tekst
hu: Felismert szöveg
id: Teks yang dikenali
it: Testo riconosciuto
ja: 認識されたテキスト
kn: ಗುರುತಿಸಿದ ಪಠ್ಯ
ko: 인식된 텍스트
ml: തിരിച്ചറിഞ്ഞ ടെക്സ്റ്റ്
mr: ओळखलेला मजकूर
ms: Teks yang dikenali
nb: Gjenkjent tekst
nl: Herkende tekst
or: ଚିହ୍ନଟ ହୋଇଥିବା ଟେକ୍ସଟ୍
pa: ਪਛਾਣਿਆ ਗਿਆ ਟੈਕਸਟ
pl: Rozpoznany tekst
pt_br: Texto reconhecido
pt_pt: Texto reconhecido
ro: Text recunoscut
ru: Распознанный текст
sk: Rozpoznaný text
sl: Prepoznano besedilo
sv: Igenkänd text
ta: அடையாளம் காணப்பட்ட உரை
te: గుర్తించిన టెక్స్ట్
th: ข้อความที่จำได้
tr: Tanınan metin
uk: Розпізнаний текст
ur: پہچانا گیا متن
vi: Văn bản nhận ra được
zh_hans: 识别到的文本
zh_hant: 辨識到的文字

source: Record
ar: تسجيل
bn: রেকর্ড করুন
ca: Grava
cs: Nahrát
da: Optag
de: Aufnehmen
el: Εγγραφή
es: Grabar
fi: Tallenna
fr: Enregistrer
gu: રેકોર્ડ કરો
he: הקלטה
hi: रिकॉर्ड करें
hr: Snimaj
hu: Felvétel
id: Rekam
it: Registra
ja: 収録
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: 기록
ml: റെക്കോർഡ് ചെയ്യുക
mr: रेकॉर्ड करा
ms: Rakam
nb: Ta opp
nl: Neem op
or: ରେକର୍ଡ କରନ୍ତୁ
pa: ਰਿਕਾਰਡ ਕਰੋ
pl: Nagraj
pt_br: Gravar
pt_pt: Gravar
ro: Înregistrează
ru: Записать
sk: Nahrávať
sl: Snemaj
sv: Spela in
ta: பதிவு செய்
te: రికార్డ్ చేయి
th: บันทึก
tr: Kayıt
uk: Записати
ur: ریکارڈ کریں
vi: Ghi
zh_hans: 录制
zh_hant: 錄製

source: Record Screen
ar: تسجيل الشاشة
bn: স্ক্রিন রেকর্ড করুন
ca: Grava la pantalla
cs: Nahrát obrazovku
da: Optag skærm
de: Bildschirm aufnehmen
el: Εγγραφή οθόνης
es: Grabar pantalla
fi: Tallenna näyttö
fr: Enregistrer l’écran
gu: સ્ક્રીન રેકોર્ડ કરો
he: הקלטת המסך
hi: स्क्रीन रिकॉर्ड करें
hr: Snimi video zaslona
hu: Képernyőfelvétel
id: Rekam Layar
it: Registra schermo
ja: 画面を収録
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: 화면 기록
ml: സ്ക്രീൻ റെക്കോർഡ് ചെയ്യുക
mr: स्क्रीन रेकॉर्ड करा
ms: Rakam Skrin
nb: Ta opp skjermen
nl: Neem scherm op
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରନ୍ତୁ
pa: ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagraj ekran
pt_br: Gravar tela
pt_pt: Gravar ecrã
ro: Înregistrează ecranul
ru: Запись экрана
sk: Nahrať obrazovku
sl: Snemaj zaslon
sv: Spela in skärmen
ta: திரையைப் பதிவு செய்
te: స్క్రీన్‌ను రికార్డ్ చేయి
th: บันทึกหน้าจอ
tr: Ekranı kaydet
uk: Запис екрана
ur: اسکرین ریکارڈ کریں
vi: Ghi màn hình
zh_hans: 录制屏幕
zh_hant: 錄製螢幕

source: Record Screen…
ar: تسجيل الشاشة…
bn: স্ক্রিন রেকর্ড করুন…
ca: Grava la pantalla…
cs: Nahrát obrazovku…
da: Optag skærm…
de: Bildschirm aufnehmen…
el: Εγγραφή οθόνης…
es: Grabar pantalla…
fi: Tallenna näyttö…
fr: Enregistrer l’écran…
gu: સ્ક્રીન રેકોર્ડ કરો…
he: הקלטת המסך…
hi: स्क्रीन रिकॉर्ड करें…
hr: Snimi video zaslona…
hu: Képernyőfelvétel…
id: Rekam Layar…
it: Registra schermo…
ja: 画面を収録…
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಿ…
ko: 화면 기록…
ml: സ്ക്രീൻ റെക്കോർഡ് ചെയ്യുക…
mr: स्क्रीन रेकॉर्ड करा…
ms: Rakam Skrin…
nb: Ta opp skjermen…
nl: Neem scherm op…
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରନ୍ତୁ…
pa: ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਕਰੋ…
pl: Nagraj ekran…
pt_br: Gravar tela…
pt_pt: Gravar ecrã…
ro: Înregistrează ecranul…
ru: Записать экран…
sk: Nahrať obrazovku…
sl: Snemaj zaslon…
sv: Spela in skärmen…
ta: திரையைப் பதிவு செய்…
te: స్క్రీన్‌ను రికార్డ్ చేయి…
th: บันทึกหน้าจอ…
tr: Ekranı kaydet…
uk: Записати екран…
ur: اسکرین ریکارڈ کریں…
vi: Ghi màn hình…
zh_hans: 录制屏幕…
zh_hant: 錄製螢幕…
